{
  "name": "WIS Dev Code",
  "summary": "En WIS Dev Code, nos destacamos como líderes en el mercado de servicios tecnológicos, brindando soluciones innovadoras y personalizadas para potenciar el crecimiento de tu negocio. Con una trayectoria sólida y un equipo de expertos en desarrollo de software, implementaciones, facturación electrónica, Sistemas Administrativos Aspel, Soporte Técnico y Diseño y Desarrollo de landing pages y páginas web, nos enorgullece ser la elección preferida de empresas visionarias que buscan destacarse en la era digital.",
  "Contacts": {
    "Contact1": "Walter Medina - +502 3248 4480",
    "Contact2": "Steeven Medina - +502 4109 6172"
  },
  "Projects": [
    {
      "name": "eMONITOR FEL",
      "description": "Integración de Factura Electrónica para Aspel-SAE 5.0 o superior para envíos a diferentes certificadores, plataforma con manejo de usuarios, multiempresas, multisucursales, reportería y monitor de visualización de documentos procesados."
    },
    {
      "name": "Envíos Aspel-SAE",
      "description": "Sistema de administración de Envíos para bodega para personal sin acceso a Aspel-SAE, multiusuarios, multiempresas, con captura de envíos e impresion de documentos."
    },
    {
      "name": "+Ordenes de Compra",
      "description": "Software para la creación de Órdenes de compra con integración a Aspel-SAE, multiusuarios, multiempresas, captura, consulta y visualización de órdenes de compra"
    },
    {
      "name": "Pólizas de Importación/Exportación",
      "description": "Software para la elaboración de pólizas para Exportaciones e Importaciones con integración a Aspel-SAE y Aspel-COI, multiusuarios, multiempresas, con captura, consulta y visualización de pólizas."
    },
    {
      "name": "Pedidos Web",
      "description": "Software para la elaboración de pedidos de forma web a traves de teléfono, tablet o computadora con integración a Aspel-SAE, multiusuarios, multiempresas, con captura, consulta, visualización de los pedidos realizados."
    }
  ]
}
